<S>
</S>
<UNK>
Trnstn
<EMPTY>
<PAD>
?
?▁</S>
.
the
i
,
a
to
is
you
and
of
.▁</S>
what
it
in
do
that
for
<S>▁what
's
my
are
!
on
"
n't
how
have
this
with
be
<S>▁i
can
or
if
your
was
not
but
like
:
<S>▁how
would
why
-
me
they
just
...
)
get
so
does
as
he
(
at
about
do▁you
when
from
.▁i
some
an
?▁?
what▁is
one
people
in▁the
think
there
all
'm
i▁'m
who
is▁the
of▁the
should
out
!▁!
will
what▁are
up
we
it▁'s
<S>▁why
do▁n't
good
did
<S>▁is
has
know
.▁.
best
,▁but
no
any
more
help
,▁and
really
time
by
,▁i
most
make
which
i▁do
/
!▁</S>
them
'
how▁do
his
can▁i
want
to▁be
their
<S>▁do
only
could
if▁you
!▁?
the▁best
i▁have
now
where
.▁?
am
need
ever
had
've
much
go
is▁it
than
're
been
because
are▁some
on▁the
do▁i
is▁a
<S>▁if
game
new
way
were
anyone
life
for▁a
see
him
she
other
first
still
her
?▁i
for▁the
should▁i
someone
to▁the
<S>▁my
are▁the
going
<S>▁can
then
too
after
thing
being
in▁a
please
right
even
got
and▁i
have▁a
say
<S>▁the
something
old
better
use
you▁think
2
into
here
back
love
year
.▁it
want▁to
i▁am
well
ca
what▁do
the▁most
to▁get
over
many
how▁can
what▁'s
but▁i
name
ca▁n't
why▁do
work
you▁have
never
find
i▁'ve
would▁you
also
that▁'s
off
it▁.
take
feel
guy
day
how▁to
question
i▁think
<S>▁who
guys
this▁is
mean
us
letter
<S>▁does
bad
,▁what
you▁'re
things
its
i▁was
these
look
years
before
3
same
...▁.
of▁a
very
<S>▁which
actually
'll
girl
)▁</S>
last
does▁n't
]
[
going▁to
'd
with▁a
play
made
world
pretty
i▁get
a▁good
down
<S>▁it
man
it▁was
<S>▁you
if▁i
long
every
.▁the
have▁to
getting
to▁do
two
would▁be
1
come
.▁what
with▁the
give
sure
as▁a
)▁?
's▁the
it▁is
our
tell
always
though
,▁it
did▁n't
those
...▁</S>
god
while
without
<S>▁are
's▁a
great
the▁same
can▁you
at▁the
it▁?
person
i▁can
are▁you
10
anything
lot
said
out▁of
you▁can
you▁do
buy
<S>▁where
and▁the
...▁?
on▁a
around
<S>▁when
reddit
movie
a▁lot
money
favorite
i▁need
<S>▁this
be▁a
,▁the
is▁n't
start
?▁!
else
looking
wrong
.▁"
"▁</S>
friend
is▁there
little
put
i▁just
5
used
when▁i
is▁this
everyone
girls
read
games
school
song
from▁the
live
why▁is
to▁make
team
4
makes
shit
big
having
let
he▁'s
show
i▁want
when▁you
you▁are
today
doing
free
what▁would
keep
..
thanks
,▁you
thought
,▁or
*
all▁the
some▁of
real
need▁to
im
between
<S>▁should
$
i▁would
another
believe
stop
since
to▁a
women
what▁does
way▁to
one▁of
in▁my
using
probably
<S>▁that
next
of▁my
kind
that▁i
that▁you
is▁your
to▁have
yeah
you▁?
point
own
hard
edit
,▁so
few
.▁you
u
do▁?
true
the▁first
hair
.▁if
car
black
through
so▁i
high
fuck
me▁?
:▁what
post
again
try
i▁know
get▁a
seen
will▁be
hate
maybe
"▁?
done
what▁should
problem
<S>▁so
i▁'d
sex
top
they▁are
might
video
different
on▁my
job
poll
trying
how▁many
<S>▁a
kind▁of
you▁know
watch
how▁much
like▁to
friends
looks
answer
.▁but
was▁the
change
does▁it
end
%
like▁a
de
did▁you
;
have▁you
who▁is
place
enough
men
's▁not
&
i▁'ll
am▁i
found
about▁the
dog
to▁see
home
idea
the▁world
n't▁know
that▁is
yes
india
against
<S>▁[
away
was▁a
both
edit▁:
.▁he
they▁'re
trying▁to
part
is▁that
there▁is
week
why▁?
<S>▁would
call
<S>▁"
nice
there▁'s
that▁the
white
days
me▁.
<S>▁poll
life▁?
possible
you▁get
says
oh
least
and▁it
to▁go
lot▁of
fucking
.▁they
ask
baby
already
why▁are
this▁?
in▁your
night
heard
nothing
which▁is
seems
+
n't▁have
)▁.
become
far
a▁few
making
saying
playing
words
help▁!
mind
your▁favorite
.▁and
you▁like
:▁)
'm▁not
it▁,
think▁of
learn
the▁only
times
.▁that
bit
country
may
for▁me
advice
music
house
win
poll▁:
such
you▁'ve
everything
reason
yet
word
called
but▁it
whats
and▁a
online
food
boyfriend
fun
during
why▁does
,▁how
once
you▁ever
i▁ca
is▁not
run
with▁my
help▁?
to▁me
!▁i
<S>▁in
eat
stuff
phone
gets
<S>▁did
less
la
season
have▁been
wo
go▁to
myself
story
left
wo▁n't
6
computer
for▁my
,▁that
<S>▁will
book
the▁game
like▁the
?▁what
obama
able
<S>▁yeah
pay
dont
ok
help▁me
if▁it
water
year▁old
had▁a
i▁did
until
be▁the
that▁.
<S>▁have
.▁how
where▁can
able▁to
does▁anyone
<S>▁he
happen
of▁your
i▁feel
guess
please▁help
at▁least
a▁girl
should▁be
parents
he▁was
under
english
ago
player
<S>▁no
would▁n't
cool
kids
lol
understand
happened
.▁this
american
remember
movies
full
you▁want
there▁are
,▁if
names
went
weight
each
<S>▁help
instead
a▁new
worth
wear
pregnant
i▁had
you▁could
difference
a▁little
what▁i
i▁love
questions
has▁a
the▁last
face
<S>▁well
woman
vs
care
internet
,▁they
small
wait
right▁now
whole
lose
either
number
war
what▁was
talk
.▁so
interesting
?▁(
of▁this
state
if▁they
hope
family
,▁which
_
have▁the
what▁can
feel▁like
sorry
college
by▁the
i▁like
system
not▁a
this▁.
tv
o
awesome
thinking
happy
,▁is
working
age
are▁n't
girlfriend
it▁to
does▁the
almost
if▁the
line
know▁what
it▁would
the▁other
.▁is
so▁much
child
second
thread
i▁could
single
etc
talking
hell
normal
must
head
worst
set
and▁why
to▁you
points
e
like▁this
was▁n't
type
months
you▁guys
side
from▁a
open
you▁.
looking▁for
party
,▁not
as▁well
<S>▁whats
"▁.
told
hours
die
do▁people
opinion
make▁a
he▁is
cat
there▁any
them▁.
rather
a▁guy
20
turn
saw
songs
america
kill
deal
i▁got
hey
have▁n't
coming
to▁know
yourself
power
picture
wanted
and▁then
experience
agree
players
gay
more▁than
think▁it
,▁then
month
exactly
red
date
7
started
has▁been
wants
card
to▁my
i▁really
came
i▁thought
played
me▁to
've▁been
support
time▁.
the▁time
body
lost
i▁find
in▁this
a▁bit
,▁he
ideas
easy
move
though▁.
weird
fact
x
pick
=
how▁long
you▁were
half
tell▁me
hit
n't▁think
,▁do
to▁use
<S>▁just
to▁play
is▁my
check
comment
boy
now▁.
<S>▁they
d
seem
"▁i
s
thank
there▁a
all▁of
.▁we
class
level
books
city
sound
per
list
people▁who
to▁say
can▁be
comes
tried
hear
death
at▁a
character
three
funny
series
short
leave
weeks
what▁you
the▁"
super
the▁us
are▁there
<S>▁and
think▁i
<S>▁not
,▁why
sounds
at▁all
8
get▁the
taking
important
case
pc
n't▁be
goes
to▁find
that▁it
yeah▁,
because▁i
stupid
for▁you
_▁_
that▁was
anyone▁know
ways
15
n't▁get
and▁you
happens
facebook
okay
time▁?
just▁a
means
<S>▁there
amazing
wish
watching
how▁does
history
they▁have
took
gonna
's▁your
.▁edit
wife
jesus
about▁it
add
up▁with
to▁buy
common
past
instead▁of
children
fans
<S>▁oh
to▁take
seriously
the▁new
often
they▁do
un
fight
dead
them▁?
what▁the
thing▁you
why▁did
your▁life
mom
kid
on▁your
n't▁want
of▁it
others
stay
fan
hand
cause
<S>▁we
,▁a
it▁be
that▁they
,▁"
part▁of
*▁*
ones
.▁my
?▁"
100
but▁the
government
think▁that
would▁have
me▁,
order
the▁name
hot
i▁guess
anyone▁else
used▁to
christians
or▁a
well▁,
reddit▁,
definitely
not▁sure
matter
running
light
some▁good
rest
do▁it
needs
we▁have
sense
explain
self
need▁a
thank▁you
?▁why
now▁?
when▁they
asked
<S>▁as
minutes
works
serious
what▁to
usually
business
drive
of▁them
front
human
i▁will
if▁a
website
too▁.
:▁(
fast
problems
into▁the
til
indian
completely
my▁boyfriend
close
.▁there
i▁should
mine
di
control
,▁just
30
)▁,
need▁help
.▁do
damn
cost
they▁were
earth
google
link
who▁are
break
c
test
had▁to
.▁also
fat
?▁is
we▁'re
my▁friend
middle
?▁if
as▁the
<S>▁please
how▁did
company
chance
.▁just
couple
based
title
young
<S>▁am
have▁ever
do▁to
could▁be
quite
room
mean▁?
here▁.
would▁it
n't▁even
windows
looks▁like
it▁does
<S>▁any
together
out▁.
president
the▁way
tips
the▁next
religion
do▁with
choose
have▁no
the▁worst
son
color
right▁?
future
yahoo
up▁.
account
does▁this
low
biggest
or▁not
in▁india
?▁or
living
fine
if▁he
write
female
late
relationship
moment
'm▁a
like▁that
given
so▁,
because▁of
the▁one
soon
gun
crazy
so▁many
sometimes
difference▁between
?▁it
store
i▁mean
law
try▁to
<S>▁im
is▁an
size
the▁top
vote
bought
wondering
anybody
,▁this
<S>▁anyone
up▁to
joke
,▁we
que
states
and▁they
back▁to
<S>▁has
of▁all
got▁a
build
atheists
star
12
cut
.▁not
's▁just
area
and▁not
<S>▁but
answers
make▁it
likely
be▁able
have▁any
news
like▁it
the▁difference
of▁you
best▁way
dad
better▁than
language
know▁if
on▁this
of▁people
live▁in
my▁life
reading
price
space
how▁would
episode
game▁.
also▁,
question▁?
into▁a
the▁rest
beautiful
be▁?
male
a▁"
y
#
the▁end
of▁these
<S>▁yes
what▁kind
sad
one▁.
with▁this
and▁how
police
bring
public
cant
version
drink
wow
period
?▁how
uk
think▁about
sleep
no▁one
that▁are
comments
site
husband
you▁to
that▁he
sell
you▁,
behind
not▁the
've▁ever
similar
she▁'s
]▁</S>
interested
think▁the
i▁see
<S>▁til
it▁in
...▁i
shot
to▁start
huge
and▁my
ex
him▁.
prefer
over▁the
anymore
issue
know▁how
a▁great
sign
enjoy
i▁make
a▁person
first▁time
fire
course
that▁?
help▁with
yes▁,
group
outside
?▁and
<S>▁for
and▁what
feeling
has▁the
starting
op
early
when▁it
is▁better
india▁?
is▁going
you▁should
xbox
not▁to
facts
dude
save
out▁?
especially
for▁this
eyes
page
league
blue
average
are▁your
50
,▁would
and▁he
married
christmas
as▁i
<S>▁hey
we▁are
to▁work
air
,▁who
me▁a
rid
that▁would
r
app
considered
seeing
thanks▁for
current
trade
dark
morning
mother
this▁guy
you▁would
please▁?
stories
wanted▁to
il
do▁the
shows
the▁right
inside
well▁.
words▁with
code
talking▁about
it▁a
safe
taken
football
there▁.
download
americans
could▁n't
letter▁words
film
later
how▁is
than▁the
"▁the
<S>▁was
.▁why
you▁feel
due
plan
most▁of
are▁not
find▁a
i▁still
.▁(
rock
rid▁of
--
to▁your
beat
random
being▁a
tonight
it▁possible
wrong▁with
youtube
up▁?
match
alone
or▁something
look▁like
i▁use
straight
form
,▁as
no▁,
unless
when▁the
skin
<S>▁good
look▁at
or▁the
have▁an
rest▁of
math
entire
in▁life
honestly
1st
<S>▁best
etc▁.
,▁no
trump
correct
for▁it
anime
>
worse
to▁keep
you▁had
can▁someone
general
<S>▁could
send
,▁etc
:▁how
changed
you▁need
the▁whole
such▁a
,▁in
literally
science
recently
!▁"
you▁ca
.▁thanks
2nd
him▁?
too▁much
gave
amount
"▁and
eating
time▁to
kinda
born
birthday
do▁not
perfect
you▁say
ways▁to
know▁that
original
main
asking
is▁just
.▁:
and▁that
do▁they
cheap
hurt
to▁watch
.▁a
speed
laptop
16
and▁have
with▁me
green
whatever
en
can▁a
n't▁really
because▁it
a▁big
gold
wants▁to
that▁,
wonder
fair
stand
9
thoughts
:▁i
3rd
finally
bible
christian
people▁are
it▁just
by▁a
i▁dont
'll▁be
day▁?
pictures
takes
pokemon
does▁a
supposed
or▁is
fix
is▁in
source
blood
get▁my
my▁girlfriend
basically
i▁go
dream
gone
there▁was
type▁of
13
consider
brother
poor
i▁be
let▁'s
can▁not
might▁be
did▁the
sub
giving
.▁any
example
buying
to▁give
to▁learn
social
except
sort
a▁couple
places
who▁'s
when▁he
14
spend
a▁bad
seem▁to
.▁no
get▁rid
for▁your
tomorrow
that▁will
high▁school
knows
my▁first
it▁will
.▁she
popular
anyway
screen
who▁do
favourite
work▁?
longer
)▁and
usa
all▁.
some▁people
who▁would
with▁it
that▁a
p
united
absolutely
can▁get
t
about▁this
in▁their
get▁it
n't▁like
piece
text
with▁your
give▁me
rate
currently
supposed▁to
:▁"
likes
haha
like▁?
legal
world▁?
miss
should▁n't
marriage
on▁it
suggestions
allowed
why▁would
he▁has
people▁?
box
imagine
simple
the▁internet
to▁this
to▁stop
major
do▁this
ass
but▁you
special
near
.▁in
a▁man
exist
take▁a
totally
having▁a
of▁his
band
where▁i
do▁u
possible▁to
data
known
dogs
hour
not▁?
but▁not
share
it▁has
happened▁to
personal
plus
name▁of
,▁my
curious
,▁there
heart
a▁better
race
you▁just
large
fit
service
about▁a
teams
are▁a
style
quality
grow
for▁an
<S>▁reddit
in▁an
create
fall
"▁,
pain
if▁your
situation
i▁hate
listen
i▁buy
hold
thing▁that
is▁.
i▁hope
now▁,
cute
hard▁to
issues
force
it▁for
act
canada
can▁anyone
does▁not
whats▁the
damage
won
of▁their
if▁there
illegal
quick
'd▁be
name▁?
4th
eye
get▁to
value
is▁one
believe▁in
,▁because
actual
drop
because▁they
a▁very
realize
greatest
non
this▁year
<S>▁thanks
sick
health
buy▁a
of▁that
become▁a
now▁i
the▁biggest
useful
daughter
n
if▁we
18
only▁one
out▁there
ball
:▁do
it▁and
(▁i
n't▁you
thinks
<S>▁to
recommend
as▁an
iphone
?▁the
deal▁with
south
killed
the▁people
the▁fact
of▁those
certain
media
themselves
are▁they
enough▁to
any▁of
needed
meet
military
see▁the
,▁when
who▁has
end▁of
<S>▁need
can▁do
do▁we
pass
not▁be
you▁'ll
choice
is▁so
even▁if
million
countries
bill
android
china
girl▁?
tax
le
available
credit
me▁and
.▁..
characters
examples
up▁in
to▁?
however
for▁?
be▁in
cold
looked
let▁me
this▁,
jobs
discussion
<S>▁question
expect
n't▁see
time▁i
oil
father
,▁can
figure
the▁fuck
what▁happens
along
five
is▁no
day▁.
%▁of
someone▁who
it▁like
"▁in
knew
it▁on
a▁while
due▁to
summer
but▁that
you▁a
was▁just
release
follow
many▁people
design
boys
died
posted
complete
on▁?
so▁you
information
the▁guy
know▁the
thats
so▁far
to▁help
dating
fact▁that
things▁that
after▁the
we▁do
attack
've▁never
this▁was
my▁dog
student
file
nobody
to▁put
writing
say▁that
view
where▁is
paid
think▁you
wearing
walk
term
driving
career
fish
gives
bed
chinese
meant
off▁the
older
forget
can▁we
turned
a▁woman
travel
update
a▁year
in▁one
do▁if
wanna
hands
community
based▁on
sort▁of
sister
we▁can
of▁an
out▁the
terrible
would▁like
amount▁of
famous
do▁that
find▁the
the▁point
so▁it
john
what▁did
reasons
has▁anyone
remove
it▁seems
survey
i▁never
years▁.
to▁pay
ladies
b
clean
software
program
up▁and
again▁.
a▁day
market
25
use▁the
question▁about
se
<S>▁she
like▁i
better▁?
that▁has
cards
're▁not
dress
in▁his
what▁?
but▁they
interview
seems▁to
i▁always
wedding
my▁mom
from▁my
personally
study
of▁course
round
north
pretty▁much
apparently
easily
missing
this▁a
holy
it▁mean
a▁question
you▁use
email
she▁is
extra
doctor
for▁some
local
strong
them▁to
art
this▁one
sentence
've▁seen
videos
bar
my▁hair
following
in▁that
that▁we
the▁word
you▁'d
11
i▁saw
mi
interested▁in
you▁go
?▁do
but▁he
a▁way
pregnant▁?
know▁about
?▁please
you▁find
5th
improve
<S>▁guys
a▁game
for▁that
your▁opinion
smart
album
ice
si
years▁ago
final
.▁can
with▁you
join
song▁?
speak
n't▁the
one▁?
camera
when▁a
hi
what▁if
a▁friend
the▁movie
up▁the
moving
0
like▁you
time▁,
clear
,▁though
message
make▁the
created
confused
a▁long
within
good▁.
scene
calling
to▁live
and▁if
a▁week
.▁now
office
meaning
school▁?
atheist
to▁tell
higher
of▁"
they▁can
year▁.
return
touch
server
is▁to
i▁found
seems▁like
attractive
every▁time
though▁,
apple
voice
ready
article
met
today▁?
beer
is▁what
to▁ask
cars
should▁have
written
religious
am▁a
felt
during▁the
you▁believe
'm▁going
the▁day
quickly
effect
,▁even
is▁more
<S>▁ok
will▁i
obviously
gift
trouble
to▁become
where▁you
watched
have▁?
it▁up
my▁favorite
.▁when
french
people▁in
in▁?
(▁</S>
across
does▁that
people▁.
(▁or
and▁is
with▁an
why▁i
lives
as▁you
,▁does
mobile
throw
where▁do
feels
listen▁to
here▁'s
my▁friends
metal
"▁is
racist
web
your▁own
door
luck
fake
,▁please
<S>▁girls
subreddit
other▁than
four
image
king
it▁out
brown
the▁bible
whether
and▁we
any▁other
wall
any▁good
thing▁.
option
church
no▁idea
double
:▁the
mad
<S>▁your
up▁a
secret
has▁to
if▁so
each▁other
it▁take
all▁time
el
honest
how▁i
know▁,
you▁make
:▁d
record
building
i▁believe
10▁points
cover
multiple
he▁did
mostly
make▁you
yesterday
teacher
going▁on
40
animal
on▁.
losing
himself
love▁to
wont
model
m
.▁maybe
is▁,
so▁that
in▁it
you▁mean
game▁?
6th
annoying
why▁not
think▁they
l
,▁like
my▁wife
cup
you▁see
daily
birth
could▁have
rules
do▁.
posts
do▁some
to▁lose
street
students
brand
my▁parents
shit▁.
society
scared
you▁for
examples▁of
keeps
indians
it▁</S>
slow
photo
to▁it
's▁been
worked
something▁that
faster
increase
and▁now
decided
club
gas
related
caught
what▁makes
broken
difficult
does▁my
somebody
hair▁?
sounds▁like
through▁the
vs.
think▁?
<S>▁because
expensive
pro
thanks▁!
are▁in
simply
train
track
in▁love
paper
you▁did
pic
the▁past
he▁does
regular
road
opinions
waiting
life▁.
university
plz
bunch
steam
easier
natural
but▁if
field
truth
a▁job
work▁.
action
stuck
which▁one
you▁will
notice
most▁people
after▁a
park
say▁"
,▁for
universe
energy
<S>▁new
than▁a
up▁for
people▁do
think▁he
weekend
evil
avoid
decent
humans
bigger
~
drinking
gaming
w
event
to▁eat
base
bush
what▁will
companies
is▁still
button
town
,▁where
who▁was
step
what▁they
see▁a
evidence
visit
even▁though
for▁all
learned
with▁that
minute
is▁he
that▁can
lots
way▁.
just▁got
f
considering
noticed
rights
tank
loved
a▁huge
as▁much
know▁?
was▁in
i▁live
17
on▁their
key
content
needs▁to
photos
pregnancy
last▁night
(▁and
da
lower
my▁husband
towards
years▁old
.▁does
penis
besides
she▁was
and▁do
map
what▁it
^
7th
<S>▁at
ps3
it▁true
is▁something
ten
.▁then
it▁that
'm▁just
up▁on
her▁?
modern
the▁uk
search
the▁greatest
.▁)
a▁single
it▁!
not▁.
numbers
army
british
drunk
to▁look
telling
up▁,
learning
shoes
west
healthy
product
rich
'▁?
a▁small
a▁car
position
place▁to
sweet
<S>▁one
n't▁understand
sent
this▁game
?▁you
ya
fear
?▁that
loss
went▁to
proof
,▁with
a▁child
to▁think
the▁hell
offer
to▁try
putting
.▁as
of▁us
360
2016
today▁.
when▁was
problem▁?
.▁please
i▁tell
project
third
or▁just
to▁read
above
ground
names▁?
one▁is
,▁will
japanese
year▁?
hillary
what▁a
quote
is▁?
there▁?
false
united▁states
n't▁a
dick
about▁?
access
items
<S>▁all
as▁it
that▁one
piece▁of
al
glad
spanish
then▁i
god▁?
on▁his
stick
pretty▁sure
has▁n't
how▁the
them▁,
be▁an
that▁does
pull
broke
how▁should
lines
now▁that
to▁change
doubt
solve
man▁,
ur
sex▁?
allow
of▁?
you▁be
bike
i▁wish
name▁for
trust
rule
they▁did
che
pop
?▁edit
.▁for
makes▁me
gotten
insurance
ipod
<S>▁people
report
extremely
suggest
getting▁a
wars
wwe
from▁?
shirt
because▁he
killing
smoke
been▁a
..▁.
con
are▁all
speaking
's▁what
like▁me
specific
will▁you
attention
people▁have
guns
info
<S>▁wow
i▁start
bet
away▁from
brain
may▁be
their▁own
ever▁seen
makes▁you
ridiculous
paying
carry
what▁happened
muslims
finding
back▁in
i▁say
,▁are
below
the▁united
good▁for
the▁future
argument
again▁?
's▁an
had▁the
spot
dumb
was▁your
national
tattoo
political
standard
pet
him▁to
what▁about
24
with▁no
parts
skills
with▁1st
....
guitar
will▁the
land
:▁why
the▁middle
clinton
at▁this
1st▁letter
did▁it
chicken
moon
theory
to▁kill
talk▁to
here▁,
in▁.
training
my▁dad
'm▁sure
facts▁about
around▁the
made▁a
at▁my
assume
sports
surprised
pics
forward
person▁?
bank
a▁really
?▁:
movie▁?
cats
if▁this
use▁a
note
where▁the
nfl
europe
coffee
dollars
lots▁of
think▁this
to▁come
game▁,
puppy
if▁someone
describe
somewhere
porn
feet
,▁right
animals
allowed▁to
possibly
missed
4th▁letter
to▁wear
goal
lead
that▁there
and▁get
ring
australia
and▁all
itself
they▁would
bunch▁of
claim
your▁favourite
liked
ugly
to▁"
count
was▁it
i▁remember
n't▁.
about▁my
my▁own
a▁bunch
a▁movie
pizza
although
3rd▁letter
my▁computer
-▁old
is▁"
to▁not
because▁you
<S>▁on
it▁looks
front▁of
.▁or
response
is▁pretty
total
a▁different
i▁made
stock
some▁things
charge
will▁it
board
machine
texas
sucks
contact
me▁!
's▁like
'd▁like
nine
smoking
n't▁make
is▁wrong
"▁you
plays
clearly
before▁the
of▁reddit
find▁it
could▁i
want▁a
mass
5th▁letter
back▁?
cancer
accept
good▁?
i▁stop
shitty
lessons
looking▁at
engine
please▁!
interest
una
i▁agree
starts
security
magic
clothes
n't▁it
released
boss
afraid
effective
one▁thing
user
private
out▁,
n't▁do
cell
money▁?
make▁my
agree▁with
changes
<S>▁maybe
forever
do▁a
wtf
you▁really
and▁5th
online▁?
talk▁about
ago▁.
.▁all
muslim
something▁like
on▁reddit
official
michael
sun
self▁-
wrong▁?
8th
!▁what
crush
people▁to
anywhere
<S>▁life
drug
you▁and
nba
worried
i▁learn
us▁?
,▁she
breaking
defense
laws
do▁when
are▁so
the▁problem
handle
find▁out
tired
catch
must▁be
i▁read
help▁please
that▁makes
in▁front
twitter
walking
added
excited
why▁ca
terms
i▁keep
according
've▁got
taste
forgot
have▁sex
es
know▁.
2nd▁letter
smell
is▁on
right▁.
stopped
uses
seconds
everyday
6th▁letter
education
man▁.
were▁the
and▁6th
mention
court
with▁?
comes▁to
i▁take
,▁to
shop
for▁free
off▁.
it▁all
movies▁?
and▁4th
since▁i
battle
range
according▁to
would▁i
a▁problem
present
if▁that
not▁have
love▁?
need▁some
pack
generally
horse
to▁hear
strange
number▁of
's▁no
negative
it▁as
..▁?
the▁second
a▁real
read▁the
or▁do
best▁friend
diet
i▁also
gain
:▁p
california
a▁nice
it▁really
tried▁to
six
process
back▁.
score
welcome
years▁?
prove
german
you▁tell
a▁pretty
to▁an
anyone▁have
i▁used
mac
a▁month
to▁win
guys▁,
lack
republicans
other▁people
twice
mode
fixed
sale
thought▁it
decide
why▁the
fantasy
cry
<S>▁lol
memory
suck
of▁time
<S>▁some
blowing
compared
heard▁of
the▁original
happening
country▁?
culture
purpose
bullshit
driver
sit
respect
drugs
out▁to
milk
did▁i
got▁the
mail
paul
we▁need
degree
changing
physical
heat
i▁wonder
alcohol
just▁do
grade
not▁really
the▁show
hero
because▁the
several
here▁?
sitting
deep
true▁that
weight▁?
<S>▁after
not▁even
bottom
on▁that
about▁how
dance
.▁should
<S>▁or
lose▁weight
lady
fighting
how▁come
90
make▁me
get▁into
quora
you▁in
point▁of
60
a▁baby
is▁really
sexual
tree
block
are▁we
help▁.
still▁have
how▁old
100▁%
lie
table
otherwise
believe▁that
films
in▁order
just▁like
the▁entire
spent
rather▁than
just▁to
a▁kid
did▁not
ride
does▁he
calls
loves
out▁with
v
think▁is
banned
hoping
be▁more
d▁</S>
of▁me
mistake
recent
against▁the
error
shoot
positive
use▁it
job▁?
i▁put
willing
item
click
products
u.s.
this▁girl
adult
for▁him
better▁.
if▁my
built
address
basic
development
the▁title
wins
showing
the▁real
turns
bit▁of
lets
mean▁,
of▁being
weapons
none
solution
that▁people
and▁7th
n't▁believe
know▁it
mod
programming
?▁my
?▁)
bf
eight
horrible
7th▁letter
ability
!▁:
and▁just
lol▁</S>
's▁going
switch
trip
oh▁,
selling
and▁this
heavy
at▁work
to▁.
thing▁to
england
you▁!
when▁did
east
point▁.
conversation
angry
i▁look
last▁year
ideas▁?
come▁to
laugh
the▁main
and▁she
hopefully
kiss
same▁thing
it▁with
quit
out▁and
affect
.▁which
role
gf
islam
which▁are
we▁should
alive
ad
japan
crap
you▁prefer
me▁with
the▁song
pay▁for
bad▁?
her▁.
everybody
makeup
not▁that
.▁its
friday
how▁you
<S>▁its
sites
baseball
to▁talk
do▁in
results
they▁will
doesnt
ah
york
much▁.
sex▁with
my▁cat
one▁,
statement
question▁.
truly
on▁how
successful
continue
whenever
could▁you
where▁to
tea
about▁to
users
teeth
much▁more
worry
knowledge
for▁them
finish
guy▁?
and▁was
of▁what
boring
bored
mouth
compared▁to
leaving
harry
really▁good
<S>▁come
'm▁in
replace
-▁year
much▁?
<S>▁first
named
on▁an
lyrics
disagree
am▁not
embarrassing
end▁up
long▁as
they▁just
?▁just
ship
with▁his
planet
's▁?
gear
for▁being
received
wrong▁.
weed
cheese
legs
medical
people▁think
many▁of
,▁should
'm▁pretty
that▁make
down▁the
del
close▁to
die▁?
is▁why
...▁what
out▁for
gotta
id
have▁some
fly
performance
so▁what
of▁our
my▁best
finished
ever▁been
i▁went
è
then▁you
taxes
version▁of
weapon
ever▁heard
us▁.
worth▁it
burn
about▁your
him▁,
the▁big
,▁especially
ever▁done
couple▁of
<S>▁christians
unique
bag
section
.▁who
battery
me▁the
i▁said
ending
that▁this
willing▁to
sold
<S>▁thank
like▁,
in▁any
me▁that
told▁me
are▁going
someone▁else
ended
"▁or
startup
with▁her
you▁got
2015
soul
we▁'ve
marry
prevent
just▁because
less▁than
options
something▁.
last▁time
at▁home
know▁where
take▁the
new▁york
dangerous
meat
thinking▁about
you▁still
waste
zero
apply
sure▁if
practice
girls▁?
ever▁?
ama
was▁wondering
down▁.
but▁what
've▁had
2012
anything▁.
amazon
take▁to
details
donald
can▁see
feed
fucked
bad▁.
bowl
knowing
karma
he▁would
out▁on
san
tall
make▁sure
cream
thing▁?
all▁i
n't▁need
with▁him
right▁to
vous
becoming
good▁,
wondering▁if
would▁a
?▁are
to▁show
see▁it
with▁them
<S>▁looking
majority
nearly
copy
,▁at
teach
how▁it
dinner
russia
under▁the
winning
?▁help
that▁have
between▁the
rare
and▁there
how▁are
and▁3rd
'm▁looking
without▁a
rape
on▁earth
problem▁with
dragon
1▁-
germany
jump
yours
mark
brought
cash
files
:▁if
nose
21
network
mods
.▁are
ban
as▁long
just▁the
my▁ex
window
exact
i▁cant
a▁chance
it▁makes
question▁for
're▁a
really▁want
about▁that
we▁all
ever▁had
you▁rather
center
i▁might
80
time▁you
yes▁.
my▁new
<S>▁survey
on▁me
decision
the▁usa
day▁,
if▁she
removed
election
and▁his
hello
i▁become
g
the▁following
winter
...▁but
perhaps
love▁the
research
pants
will▁not
opposite
before▁i
to▁stay
i▁only
including
one▁day
skill
it▁could
gym
it▁so
advice▁?
result
fox
obvious
top▁of
tells
paint
<S>▁hi
bands
but▁this
<S>▁here
kept
dying
lol▁.
so▁they
old▁and
pm
to▁them
;▁)
here▁is
nine▁letter
:▁is
speech
when▁we
solid
websites
some▁nine
planning
radio
it▁should
.▁at
give▁you
say▁?
"▁to
mentioned
really▁like
reaction
are▁people
i▁actually
if▁not
using▁the
something▁you
theme
spoilers
decided▁to
get▁?
reality
to▁run
the▁old
they▁could
onto
shut
of▁any
jokes
<S>▁wait
teen
games▁.
we▁'ll
chocolate
israel
for▁those
-▁up
wii
letter▁e
there▁,
delete
my▁car
do▁so
alright
i▁wanted
n't▁work
who▁will
who▁have
not▁like
is▁very
go▁back
signs
have▁never
you▁give
events
engineering
.▁like
more▁of
people▁,
liberals
old▁?
it▁can
background
effects
include
function
its▁a
install
nope
with▁their
chat
miles
n't▁care
crime
like▁they
foot
those▁who
the▁two
tech
they▁should
dry
moved
.▁would
growing
cheating
he▁had
.▁help
posting
give▁a
and▁still
's▁in
.▁even
master
order▁to
n't▁find
<S>▁now
potential
all▁that
ps4
win▁the
.▁anyone
something▁?
've▁heard
eu
java
i▁heard
year▁-
convince
n't▁that
over▁a
not▁just
in▁america
a▁thing
cake
it▁comes
draw
proud
?▁this
with▁all
know▁of
deck
"▁what
stream
republican
people▁that
the▁reason
a▁picture
chances
what▁he
again▁,
is▁good
every▁day
to▁that
evolution
them▁in
figure▁out
same▁time
guy▁who
long▁time
james
more▁.
this▁sub
:▁/
microsoft
not▁,
and▁no
draft
it▁when
come▁out
the▁idea
gender
while▁i
's▁so
list▁of
somehow
'▁</S>
types
reference
picked
runs
sexy
wake
the▁government
the▁person
classic
los
's▁all
suddenly
shooting
p▁</S>
vote▁for
redditors
before▁you
you▁love
##,###
me▁in
upset
see▁how
said▁,
pounds
were▁n't
shower
...▁and
included
songs▁?
wrote
will▁have
among
car▁?
awful
....▁.
!▁)
we▁were
non-
apps
n't▁mean
opening
yet▁.
just▁want
.▁people
powerful
see▁what
ideas▁for
certainly
acting
ticket
mean▁when
professional
to▁move
week▁.
is▁actually
glass
they▁'ve
a▁dog
appreciate
channel
this▁to
for▁their
are▁just
mind▁-
bernie
they▁'ll
push
ha
"▁it
request
<S>▁really
would▁make
the▁story
i▁ask
your▁first
this▁thread
to▁him
flat
say▁it
you▁take
no▁.
realized
halloween
sin
heaven
members
however▁,
out▁in
method
depression
similar▁to
22
didnt
<S>▁(
and▁"
global
tip
?▁for
games▁?
lack▁of
all▁over
involved
<S>▁sorry
scale
read▁?
a▁whole
from▁your
life▁,
2▁?
19
know▁why
harder
go▁on
change▁the
awesome▁.
next▁to
roll
side▁of
love▁with
and▁other
partner
to▁leave
that▁if
failed
purchase
hilarious
population
like▁"
's▁pretty
feelings
be▁on
time▁and
,▁all
lord
technology
wanting
too▁,
flight
faith
care▁about
jackson
batman
should▁we
bitch
found▁out
it▁'ll
things▁to
true▁?
,▁its
?▁does
any▁ideas
thanks▁.
has▁ever
schools
london
george
voting
international
much▁as
to▁his
iron
easy▁to
fail
traffic
me▁what
physics
,▁now
feel▁about
ive
h
,▁have
budget
max
para
and▁8th
no▁longer
we▁get
blame
press
constantly
reply
<S>▁ladies
xbox▁360
happen▁to
kick
cross
's▁still
lucky
when▁people
-▁i
via
go▁for
asian
all▁my
required
a▁joke
to▁their
why▁should
back▁on
as▁they
rap
8th▁letter
why▁you
was▁going
on▁here
<S>▁fuck
<S>▁with
suicide
keeping
me▁out
it▁feel
and▁your
holding
assuming
florida
best▁answer
focus
any▁way
provide
night▁?
off▁?
everywhere
that▁she
full▁of
to▁write
what▁type
really▁?
but▁there
out▁a
christ
were▁you
when▁is
)▁i
put▁a
.▁one
the▁house
friend▁?
floor
campaign
stars
making▁a
have▁it
he▁can
you▁the
likely▁to
,▁maybe
down▁to
such▁as
when▁your
member
alot
he▁said
suppose
are▁good
problem▁.
in▁our
s▁)
is▁now
that▁in
of▁her
upon
artist
yet▁?
's▁my
the▁back
i▁wear
all▁,
since▁the
i▁play
snow
see▁if
way▁?
which▁of
one▁that
?▁they
has▁no
eventually
canadian
n't▁seem
beginning
me▁for
-▁blowing
lately
thing▁i
you▁look
flash
prices
about▁you
poem
definition
it▁ok
<S>▁also
cricket
for▁his
slightly
is▁like
this▁in
balls
flying
ai
tips▁?
brothers
restaurant
till
not▁in
saying▁that
reach
(▁?
..▁</S>
answer▁?
(▁s
there▁were
?▁he
come▁up
foreign
a▁song
made▁me
silly
's▁why
turning
any▁suggestions
watch▁the
sunday
bottle
hole
my▁son
is▁too
true▁.
pressure
target
survey▁:
unfortunately
impossible
would▁the
!▁(
think▁we
younger
became
your▁parents
benefits
should▁you
mix
tell▁you
hey▁,
they▁had
women▁?
picture▁of
to▁add
how▁about
go▁with
does▁your
apart
success
?▁thanks
listening
real▁life
<S>▁let
(▁not
but▁my
risk
the▁money
trailer
/▁or
i▁tried
rude
giant
owner
plane
get▁in
computer▁?
ahead
politics
guys▁?
good▁idea
to▁her
massive
of▁life
either▁.
prime
sport
you▁hate
he▁could
helps
thinking▁of
<S>▁someone
judge
donald▁trump
quotes
dropped
right▁,
this▁song
limit
off▁of
weather
he▁just
use▁to
get▁your
can▁make
awkward
exists
auto
and▁when
what▁were
a▁second
i▁bought
jack
scary
dont▁know
reduce
work▁in
is▁being
they▁want
odd
your▁country
<S>▁most
failure
guy▁.
income
long▁does
,▁too
things▁.
suggestions▁?
the▁average
for▁example
ran
it▁normal
to▁believe
to▁let
the▁year
digital
.▁good
much▁better
a▁relationship
immediately
contract
to▁build
good▁to
the▁'
specifically
would▁happen
whats▁your
mental
lies
tools
the▁number
nothing▁to
babies
do▁,
arm
upgrade
be▁.
stats
work▁for
belly
distance
em
looking▁to
stomach
python
unless▁you
lived
a▁boy
's▁really
take▁it
celebrity
sanders
topic
start▁a
classes
review
many▁times
so▁the
the▁wrong
insane
the▁moment
thought▁i
game▁of
this▁week
money▁.
latest
economy
creative
proper
ill
but▁then
some▁great
height
you▁put
admit
.▁however
necessary
on▁facebook
scenes
basketball
was▁not
have▁had
a▁book
sound▁like
<S>▁true
if▁anyone
to▁all
david
marijuana
that▁way
best▁?
occur
asshole
would▁love
america▁?
console
i▁the
expected
seven
and▁more
freedom
question▁,
episodes
wild
<S>▁okay
chris
arms
then▁.
world▁.
its▁not
life▁:
just▁as
.▁here
i▁watch
much▁of
way▁,
chicago
sorry▁,
get▁over
particular
fully
marketing
logic
yea
depressed
use▁?
idiot
happen▁if
despite
ever▁.
aware
liberal
comic
pretty▁good
living▁in
letter▁s
a▁black
)▁:
something▁to
<S>▁atheists
eight▁letter
they▁get
friends▁?
to▁die
using▁a
for▁someone
some▁eight
one▁who
no▁way
though▁i
pls
no▁matter
was▁an
stores
god▁,
you▁live
active
island
for▁her
you▁might
is▁for
russian
hearing
(▁the
,▁did
passed
said▁that
civil
cops
causes
else▁?
fairly
get▁an
makes▁a
cook
spell
questions▁?
your▁best
anymore▁.
station
ok▁to
-▁the
fault
for▁people
were▁a
treat
and▁/
when▁will
house▁?
custom
pick▁up
still▁be
equal
my▁head
please▁answer
hide
property
respond
for▁one
like▁he
how▁often
.▁have
an▁atheist
2▁-
name▁is
<S>▁ah
stuff▁.
christianity
sleeping
a▁video
<S>▁haha
that▁my
til▁that
have▁one
you▁all
you▁choose
the▁front
potter
most▁important
,▁since
will▁never
in▁general
but▁we
bad▁for
plenty
and▁has
got▁to
disney
best▁thing
is▁all
where▁are
english▁?
collection
years▁of
year▁,
est
,▁thanks
enemy
peace
that▁most
're▁going
will▁get
na
200
ends
reddit▁.
you▁that
today▁,
wow▁,
views
'▁.
bear
nintendo
in▁all
"▁that
was▁that
taught
suit
free▁?
boyfriend▁?
parent
concept
pink
more▁like
spending
when▁someone
bug
as▁"
people▁like
time▁for
,▁any
license
an▁hour
on▁,
food▁?
best▁ways
solo
loose
the▁country
on▁what
is▁about
yellow
letter▁a
do▁for
be▁like
.▁did
the▁book
game▁is
truck
connection
experienced
.▁where
jeans
ok▁,
normal▁?
fired
debate
?▁also
and▁in
before▁.
!▁help
beta
dreams
a▁full
"▁a
previous
know▁you
i▁understand
the▁current
music▁?
get▁out
forced
fill
load
dollar
|
the▁car
murder
advantage
seriously▁,
too▁?
orange
raise
stories▁?
great▁.
which▁i
highly
figured
mexico
raw
and▁make
useless
years▁,
me▁if
hitler
''
convert
please▁.
my▁sister
with▁.
drivers
know▁i
coach
afford
"▁"
prison
to▁sleep
hates
what▁has
of▁money
this▁mean
yep
flag
lazy
pulled
nation
myspace
the▁video
!▁it
k
or▁are
can▁have
profile
like▁an
cable
come▁from
butt
you▁buy
skinny
work▁on
leg
night▁.
doing▁it
patch
not▁going
pair
smaller
earlier
much▁does
fellow
my▁brother
system▁?
days▁?
video▁game
to▁avoid
i▁work
personality
eggs
bus
do▁about
sales
teens
harry▁potter
"▁-
anyone▁who
deserve
fresh
that▁mean
away▁.
.▁some
<S>▁man
egg
my▁phone
tell▁my
are▁.
recipe
feature
isnt
ton
soccer
bother
found▁a
team▁.
say▁,
a▁free
industry
beyond
did▁he
down▁?
the▁ground
netflix
but▁is
funniest
she▁has
people▁with
prepare
-▁-
with▁some
policy
to▁spend
grand
hang
wait▁for
in▁english
too▁many
wat
days▁.
services
cheaper
yeah▁i
about▁.
perfectly
star▁wars
<S>▁since
you▁"
cop
actor
on▁her
q
tend
tickets
jews
object
in▁,
chest
n't▁say
counter
are▁my
ignore
to▁call
cast
or▁"
but▁still
plot
impact
the▁ones
hits
a▁high
saved
3▁-
go▁?
's▁one
's▁"
tough
dvd
way▁of
highest
(▁x
existence
the▁team
learn▁in
it▁wrong
begin
is▁best
bro
mid
tiny
regarding
manager
may▁have
imo
dirty
can▁only
halo
team▁?
nature
toilet
excuse
n't▁been
is▁also
transfer
good▁at
application
at▁me
sky
the▁universe
falling
were▁to
at▁night
beach
person▁who
i▁try
makes▁it
mouse
abortion
500
receive
require
gif
's▁something
waiting▁for
made▁it
earn
the▁earth
silver
to▁create
thing▁about
or▁what
split
most▁interesting
adding
directly
does▁anybody
know▁any
korea
better▁to
native
guess▁i
<S>▁actually
too▁late
me▁</S>
what▁could
still▁a
to▁fix
to▁sell
<S>▁name
.▁thank
things▁i
outside▁of
to▁save
me▁or
properly
make▁money
keyboard
any▁one
life▁lessons
the▁case
sugar
it▁did
the▁answer
generation
sea
the▁more
jail
downvoted
seemed
someone▁to
duty
know▁a
n't▁go
graphics
former
of▁god
mistakes
shape
.▁let
becomes
like▁.
plans
back▁and
...▁"
joe
ultimate
cd
username
upvote
check▁out
a▁and
gods
2014
these▁days
attempt
was▁on
after▁i
that▁could
get▁this
accurate
when▁she
<S>▁me
come▁back
further
most▁?
tricks
relevant
the▁price
tend▁to
in▁which
colors
and▁are
home▁?
monster
wasted
be▁honest
be▁used
<S>▁ca
qual
but▁a
was▁so
things▁you
the▁police
in▁and
hat
do▁anything
european
?▁can
setting
flair
western
for▁"
work▁,
pool
armor
so▁we
to▁pick
relationships
stage
and▁some
letter▁i
but▁do
idea▁of
really▁need
's▁.
challenge
square
)▁is
it▁might
or▁so
are▁these
shots
context
experiences
might▁have
this▁</S>
apartment
ago▁,
the▁bottom
intelligent
really▁do
fantastic
iraq
put▁in
groups
why▁am
guys▁think
'll▁have
to▁just
to▁deal
appear
ear
people▁on
men▁?
thoughts▁on
offensive
man▁?
?▁a
,▁one
democrats
do▁guys
ate
device
we▁could
put▁it
deleted
?▁so
came▁out
people▁say
whose
compare
<S>▁an
blow
ma
that▁much
get▁some
leader
!▁please
france
actors
is▁getting
<S>▁...
u▁think
core
minimum
.▁will
relationship▁?
like▁my
well▁as
's▁wrong
row
place▁.
shit▁,
thing▁,
history▁?
we▁had
meaning▁of
all▁?
wake▁up
a▁large
it▁too
officer
status
to▁visit
edition
times▁.
now▁and
in▁some
)▁in
or▁anything
should▁a
a▁time
twilight
the▁question
commercial
the▁good
survive
regret
so▁bad
colour
is▁only
fell
put▁on
children▁?
phrase
to▁improve
but▁when
love▁it
regardless
hotel
season▁.
<S>▁then
levels
up▁my
protect
2010
foods
bathroom
to▁bring
thing▁is
so▁hard
where▁did
out▁that
most▁beautiful
<S>▁every
jersey
a▁certain
hospital
gta
costs
have▁seen
done▁?
dog▁?
incredibly
this▁subreddit
in▁to
?▁because
did▁they
for▁.
wait▁,
my▁house
just▁not
it▁the
entirely
servers
dislike
been▁in
70
fine▁.
omg
so▁.
it▁...
opinion▁on
you▁not
,▁let
and▁its
friendly
tag
with▁someone
story▁?
working▁on
weak
earth▁?
guilty
keys
go▁out
rent
linux
all▁day
same▁as
as▁to
horror
everyone▁else
ford
minecraft
links
smile
e▁and
the▁sun
is▁how
habits
os
to▁turn
depends
kills
rank
hockey
as▁far
be▁better
my▁mind
exercise
throwing
,▁your
golden
tired▁of
-▁what
what▁song
nuclear
net
nah
mean▁to
it▁off
breakfast
between▁a
are▁still
form▁of
boobs
just▁wondering
at▁it
caused
be▁useful
a▁more
buddy
or▁two
anyway▁.
hacks
chance▁to
exist▁?
you▁play
piercing
conservatives
's▁more
tell▁if
you▁consider
useful▁for
listening▁to
password
tom
most▁likely
seat
phones
hip
<S>▁looks
idea▁.
spoiler
my▁daughter
his▁own
him▁and
how▁they
tv▁show
overall
create▁a
majority▁of
lying
empty
<S>▁nice
<S>▁from
a▁fucking
my▁opinion
react
accidentally
fat▁?
is▁probably
some▁interesting
plastic
got▁my
sure▁.
ii
cosa
this▁question
hardest
quite▁a
life▁and
smith
me▁...
virgin
ebay
stone
far▁as
les
closed
.▁most
it▁okay
fan▁of
than▁you
held
work▁with
galaxy
every▁single
conservative
n't▁i
you▁on
talking▁to
'm▁so
just▁have
in▁there
justice
week▁?
and▁will
this▁season
month▁old
so▁if
abuse
catholic
easiest
virus
see▁that
direction
ios
confirmed
made▁you
alternative
connect
confidence
question▁:
lights
trick
that▁"
on▁you
the▁opposite
bollywood
loud
sims
some▁reason
/▁</S>
blind
saturday
what▁exactly
troll
set▁up
books▁?
in▁-
.▁your
i▁took
true▁,
bird
epic
wonder▁if
debt
<S>▁only
along▁with
ram
can▁find
surprise
tool
just▁for
?▁like
-▁3
ghost
time▁in
wish▁i
it▁from
an▁old
enter
destroy
<S>▁damn
exam
?▁any
romantic
else▁.
not▁being
trash
have▁done
calories
play▁the
these▁are
it▁still
to▁someone
combat
here▁in
location
to▁happen
i▁and
attracted
plenty▁of
sense▁.
know▁this
'm▁still
hurts
shame
talent
justin
jealous
college▁?
movement
yahoo▁answers
anymore▁?
go▁.
significant
limited
war▁?
the▁truth
:▁?
guy▁is
a▁hard
mess
found▁this
mate
steve
this▁point
none▁of
n't▁they
equation
just▁curious
give▁it
n't▁?
standing
normally
.▁oh
the▁girl
cap
holy▁shit
<S>▁holy
asks
's▁only
would▁win
called▁?
rage
benefit
?▁we
your▁team
about▁what
never▁had
features
okay▁to
lunch
said▁"
muscle
sing
thoughts▁?
surgery
hate▁the
neither
money▁to
holiday
fallout
as▁if
he▁will
this▁morning
-▁time
images
,▁while
barely
:▁a
he▁'ll
meeting
say▁to
next▁year
who▁can
a▁gun
i▁lose
safe▁to
guys▁.
for▁us
internet▁?
letter▁o
breed
you▁agree
what▁color
naked
fun▁.
?▁no
him▁in
reasonable
so▁he
queen
monday
2008
shall
day▁of
attacks
me▁on
pieces
on▁top
who▁does
the▁state
middle▁of
facebook▁?
wrestling
wood
this▁time
for▁$
at▁that
xp
terms▁of
be▁so
to▁date
never▁seen
dear
,▁only
union
better▁,
me▁some
appropriate
this▁would
finger
i▁may
was▁thinking
helping
direct
pure
reason▁to
root
do▁girls
few▁years
cool▁.
the▁city
-▁10
federal
starting▁to
to▁join
it▁at
look▁for
write▁a
plant
says▁"
use▁of
say▁i
.▁to
dc
try▁and
effort
logo
leaves
yo
.▁fuck
material
wash
to▁what
date▁?
they▁'d
idk
lock
we▁will
"▁for
sure▁,
accident
i▁?
clothing
to▁remove
controller
just▁be
meal
get▁that
hope▁you
:▁who
the▁season
9th
w▁/
then▁it
claims
the▁meaning
in▁new
girlfriend▁?
how▁?
never▁been
bonus
but▁in
voted
mario
to▁check
lesson
i▁hear
hated
the▁morning
chi
old▁girl
factor
them▁and
candidate
[▁serious
having▁to
of▁how
samsung
agreed
homework
had▁no
skyrim
we▁know
think▁.
it▁takes
physically
come▁on
hitting
string
2000
3d
we▁just
the▁ball
live▁?
como
way▁too
think▁my
in▁god
whats▁a
you▁call
seen▁a
gonna▁be
phone▁?
at▁what
to▁meet
)▁to
job▁.
correctly
's▁that
serious▁]
checked
most▁embarrassing
would▁not
ability▁to
be▁my
is▁always
<S>▁yep
hop
are▁more
management
been▁to
cities
in▁fact
pot
then▁the
your▁thoughts
a▁fan
kitten
lane
did▁this
the▁better
a▁team
spring
n't▁give
n't▁we
matches
signed
only▁thing
more▁?
my▁family
childhood
electric
bought▁a
violence
arrested
salt
in▁high
pissed
showed
a▁decent
had▁an
new▁to
's▁on
why▁was
not▁as
creepy
nervous
good▁luck
discuss
her▁to
doing▁this
salary
billion
saying▁"
3▁?
with▁2nd
ups
gay▁?
<S>▁even
it▁'d
call▁it
messages
mike
us▁to
and▁can
this▁...
subject
be▁to
well▁i
knife
fashion
or▁even
wine
audio
2013
video▁games
?▁.
n't▁remember
i▁wanna
but▁...
wanting▁to
the▁moon
i▁give
legit
fuck▁you
did▁.
my▁period
my▁baby
you▁help
in▁her
do▁something
can▁the
you▁wish
n't▁use
crying
just▁me
-▁1
1000
moments
<S>▁nope
camp
this▁and
languages
for▁not
<S>▁pretty
name▁.
that▁your
.▁sorry
say▁the
navy
<S>▁got
(▁in
breast
on▁to
rain
to▁grow
help▁,
child▁?
a▁'
and▁see
picking
10▁years
i▁miss
without▁the
got▁it
mixed
maybe▁i
anxiety
types▁of
balance
...▁it
idea▁what
people▁'s
one▁in
n't▁take
'm▁sorry
-▁in
religion▁?
helped
.▁his
only▁a
weirdest
sorry▁for
you▁never
this▁on
crash
happen▁?
?▁not
rip
this▁for
until▁i
to▁like
baby▁?
to▁break
than▁i
of▁getting
my▁laptop
to▁follow
me▁of
you▁recommend
fruit
forward▁to
ask▁for
at▁your
be▁good
and▁would
true▁or
,▁people
the▁u.s.
anything▁about
blog
the▁night
a▁reason
automatically
of▁india
playoffs
attracted▁to
all▁you
the▁actual
like▁in
financial
divorce
the▁american
responsible
will▁win
closer
it▁or
washington
hp
names▁for
the▁exact
made▁the
me▁how
edge
into▁my
love▁you
you▁</S>
manga
in▁terms
born▁?
maps
i▁started
"▁if
the▁job
a▁place
which▁would
lebron
.▁still
can▁use
butter
cheat
heads
separate
understanding
mini
sony
invest
is▁she
,▁was
how▁far
btw
in▁canada
saving
a▁christian
sure▁you
the▁left
girls▁,
school▁.
answers▁?
of▁him
steal
're▁in
the▁water
done▁.
will▁happen
<S>▁seriously
racism
no▁reason
sir
me▁i
very▁good
letter▁t
areas
a▁website
zone
<S>▁dude
give▁up
yr
folks
start▁?
for▁sure
the▁funniest
downvote
the▁man
make▁your
real▁?
trading
juice
absolute
n't▁seen
little▁bit
in▁real
does▁one
to▁send
guide
the▁power
glasses
and▁2nd
must▁have
eh
i▁bet
that▁do
serve
lot▁more
refuse
okay▁,
then▁?
but▁no
las
'm▁trying
overrated
a▁computer
champion
to▁people
it▁works
display
the▁phone
age▁of
my▁name
and▁their
boston
cousin
you▁eat
dies
fuel
as▁he
complain
approach
soft
airport
loan
technically
desktop
will▁make
but▁she
then▁why
talks
what▁we
us▁,
launch
the▁air
led
will▁my
comfortable
the▁line
much▁is
shopping
when▁do
length
tho
the▁things
around▁.
should▁the
not▁an
the▁law
appreciated
they▁say
outfit
'd▁say
noise
him▁a
"▁no
wrong▁,
ready▁to
television
settings
customer
the▁road
enough▁.
party▁?
vegas
safety
shy
game▁and
that▁made
but▁,
as▁in
is▁anyone
've▁always
be▁fair
dates
problems▁?
<S>▁found
post▁.
play▁with
few▁days
?▁would
make▁up
improve▁my
even▁more
than▁that
a▁house
300
warning
concerned
in▁what
have▁more
behavior
blowing▁facts
show▁.
how▁could
expecting
intelligence
burning
et
a▁shit
period▁?
costume
neck
-▁a
movie▁.
spirit
the▁hardest
and▁had
su
change▁my
isis
something▁i
used▁in
legally
beauty
i▁doubt
23
me▁know
aside
]▁?
old▁.
bread
'm▁really
was▁my
sure▁what
said▁it
citizens
a▁complete
africa
<S>▁get
people▁of
!▁you
where▁they
i▁change
am▁in
reason▁.
anyways
n't▁wait
<S>▁god
problem▁is
until▁the
dlc
circle
please▁tell
,▁,
"▁...
the▁thing
way▁i
was▁pretty
acne
minor
differences
yourself▁?
offense
stranger
keep▁it
'd▁have
bomb
it▁bad
bad▁,
,▁help
through▁a
adam
pour
happens▁when
,▁?
with▁"
some▁sort
no▁?
's▁actually
moves
could▁get
captain
anything▁?
,▁really
nice▁to
and▁feel
never▁heard
attractive▁?
strategy
games▁,
letter▁n
black▁people
growth
resources
mountain
35
2011
contest
be▁done
hire
and▁got
n't▁,
.▁on
over▁.
this▁post
korean
z
author
in▁public
jones
buy▁?
o▁and
<S>▁probably
it▁"
sending
happens▁to
wise
stronger
<S>▁qual
to▁share
it▁says
,▁on
boots
any▁tips
warm
have▁that
to▁answer
?▁10
from▁an
psychology
show▁?
santa
disappointed
he▁got
huh
letting
are▁on
someone▁please
programs
doctors
african
related▁to
example▁of
website▁?
keep▁the
and▁so
sword
myself▁.
cases
2▁years
wide
amazing▁.
grammar
it▁but
"▁do
parents▁?
get▁back
guard
hd
realize▁that
all▁-
era
life▁is
a▁half
half▁of
well▁?
accounts
wear▁a
entrepreneurs
link▁to
im▁not
jewish
that▁occur
on▁them
alien
kids▁?
"▁(
and▁one
points▁?
treatment
to▁download
?▁did
're▁just
the▁face
a▁ton
is▁true
goals
to▁understand
bang
,▁could
over▁and
a▁white
this▁way
bay
argue
this▁has
unit
a▁word
,▁some
why▁they
know▁when
to▁post
<S>▁more
strike
understand▁the
.▁after
not▁get
that▁guy
wet
ended▁up
behind▁the
the▁amount
word▁"
myself▁to
it▁back
free▁to
n't▁tell
it▁because
from▁what
"▁he
vacation
print
discovered
guy▁,
someone▁?
water▁?
package
know▁who
having▁sex
congress
format
xd
vehicle
now▁</S>
:▁are
wing
afraid▁of
but▁now
-▁2
people▁get
of▁things
farm
the▁military
book▁?
those▁are
back▁,
he▁'d
think▁there
get▁married
?▁in
individual
confirm
many▁years
badly
would▁they
away▁?
n't▁matter
after▁you
monitor
2▁.
's▁probably
riding
cutting
'd▁love
a▁female
series▁?
a▁list
manage
ou
i▁eat
from▁this
ordered
cons
yeah▁.
dye
have▁this
when▁my
blonde
get▁more
qb
season▁?
eve
in▁case
i▁knew
injury
zombie
who▁else
<S>▁those
someone▁'s
the▁beginning
coming▁out
library
owners
creating
what▁other
possible▁?
pill
learn▁to
my▁face
5▁years
shipping
make▁sense
advance
"▁we
see▁this
to▁wait
of▁mine
hes
are▁?
teenage
do▁women
or▁any
and▁am
put▁the
'll▁get
's▁it
"▁on
johnson
sides
candy
places▁to
raised
?▁who
percentage
corner
it▁right
canzone
develop
something▁else
done▁in
for▁what
scientific
<S>▁honestly
log
person▁.
!▁how
:▁-
recommendations
central
build▁a
on▁youtube
dove
badass
ton▁of
marks
ray
php
your▁mind
to▁feel
itunes
happen▁.
<S>▁were
tonight▁?
really▁,
vagina
production
drinks
parties
£
and▁be
happiness
letter▁l
since▁it
group▁of
's▁name
-▁to
last▁week
(▁which
cares
!▁my
anyone▁ever
people▁from
larger
wheel
r/
would▁do
pc▁?
the▁great
n't▁mind
question▁is
systems
99
white▁people
on▁one
path
language▁?
to▁fight
helpful
you▁said
you▁read
#####
)▁but
show▁up
may▁not
default
crowd
easier▁to
day▁and
diamond
as▁good
modi
mccain
threat
one▁to
the▁side
sure▁that
how▁will
happens▁if
chemistry
you▁may
actually▁,
mexican
a▁fight
iran
anything▁to
have▁my
how▁was
ruin
's▁also
cure
heroes
volume
explanation
comedy
italian
rush
wireless
and▁did
president▁?
for▁any
n't▁let
remember▁the
description
punk
things▁like
wind
thread▁.
excellent
definition▁of
singer
strangest
down▁,
sure▁i
parking
.▁with
strength
marriage▁?
citizen
.▁[
it▁sounds
spider
boat
<S>▁another
where▁it
ears
about▁being
posso
accent
and▁even
break▁up
campus
humanity
of▁other
thin
as▁possible
home▁.
one▁-
steps
2009
better▁for
acceptable
covered
riot
beliefs
.▁well
rice
exactly▁what
naruto
engineer
best▁life
any▁advice
trees
the▁weirdest
a▁name
your▁most
all▁these
could▁do
good▁thing
the▁easiest
/▁s
values
spread
.▁only
the▁very
percent
said▁to
<S>▁great
to▁,
to▁choose
it▁cost
busy
millions
n't▁feel
<S>▁yea
people▁will
r▁and
hidden
the▁league
woman▁?
for▁christmas
puts
best▁place
the▁dark
favor
10▁minutes
meme
nor
<S>▁same
feel▁the
te
my▁bf
testing
extreme
produce
referring
overcome
anything▁,
together▁?
1▁)
someone▁is
to▁school
have▁not
or▁false
other▁?
purple
belt
turkey
australian
not▁so
computers
out▁what
that▁shit
you▁actually
you▁start
card▁?
checking
me▁about
26
<S>▁right
4▁-
did▁a
death▁?
<S>▁getting
typical
lot▁.
n't▁just
this▁will
the▁shit
,▁yes
fa
competitive
romney
hype
nyc
does▁"
them▁for
formula
ads
then▁,
took▁a
labor
wifi
presidential
coast
come▁si
mr.
i▁already
yup
setup
bills
the▁latest
the▁white
face▁?
what▁age
april
.▁was
much▁money
primary
christians▁,
mission
person▁in
's▁,
in▁other
<S>▁like
this▁normal
you▁must
obama▁'s
thought▁that
2▁)
body▁?
translate
before▁?
'▁,
it▁gets
:▁you
answer▁!
taking▁a
the▁majority
drops
speakers
worse▁than
é
"▁but
enjoyed
pee
first▁.
it▁better
all▁about
<S>▁never
<S>▁men
a▁group
lip
hollywood
seen▁?
species
.▁could
grab
du
usb
devil
input
fuck▁.
across▁the
,▁of
.▁am
wrong▁to
chrome
<S>▁nah
much▁do
sure▁it
drama
belief
play▁.
get▁pregnant
credit▁card
?▁which
people▁would
to▁another
move▁to
punch
world▁,
and▁only
teachers
ryan
necessarily
for▁something
and▁an
my▁mother
or▁no
n't▁help
kit
thousands
to▁drive
a▁difference
poop
the▁least
fingers
he▁wants
swear
a▁cat
you▁...
a▁young
it▁again
can▁one
filled
there▁anything
supply
hunter
indeed
mind▁?
cs
anyone▁?
buying▁a
july
loving
designed
access▁to
first▁thing
for▁more
in▁school
<S>▁two
get▁me
gop
of▁some
in▁college
a▁short
?▁there
<S>▁tell
liquid
i▁wo
shown
that▁to
to▁listen
i▁suppose
what▁movie
seasons
makes▁sense
van
tour
but▁how
sauce
the▁highest
the▁age
or▁does
staff
your▁hair
s▁?
that▁just
im▁a
eli5
"▁when
soon▁as
an▁american
28
avatar
best▁for
the▁black
novel
's▁and
breaks
the▁strangest
actions
letters
hill
exchange
shave
can▁u
incredible
'm▁on
at▁you
she▁does
saw▁this
<S>▁these
tier
letter▁r
drawing
dota
singing
guys▁are
bars
"▁mean
opinion▁,
this▁!
rose
cell▁phone
or▁you
aliens
i▁download
haha▁.
45
passing
films▁?
to▁vote
anybody▁know
defend
ago▁and
place▁in
the▁final
even▁a
into▁it
steel
worried▁about
house▁.
5▁-
visa
employees
<S>▁except
meant▁to
during▁a
crack
shiny
frame
not▁working
host
that▁all
time▁</S>
age▁?
to▁end
smash
walked
also▁a
reminds
*▁?
ancient
play▁a
really▁.
and▁most
with▁one
think▁a
this▁weekend
that▁when
century
an▁interview
buy▁the
and▁people
points▁!
business▁?
'm▁thinking
one▁for
nice▁.
soon▁.
cooking
owned
sets
it▁safe
chain
<S>▁sounds
screw
have▁heard
be▁pregnant
hillary▁clinton
uk▁?
will▁do
referring▁to
rifle
make▁them
everyone▁is
installed
tons
things▁?
atheism
've▁done
whom
the▁nfl
chose
pictures▁of
has▁an
ron
off▁,
state▁of
somewhat
.▁plus
you▁ask
do▁most
chance▁of
at▁an
go▁through
perspective
threads
likes▁me
money▁,
on▁in
progress
?▁[
adults
grow▁up
front▁page
sharing
as▁soon
slowly
whenever▁i
a▁link
guessing
is▁coming
idea▁?
everything▁.
randomly
honestly▁,
uh
plants
sat
bacon
<S>▁still
demand
had▁sex
understand▁why
###,###
can▁tell
dae
tries
to▁mention
feedback
mirror
yet▁,
agree▁that
can▁go
criminal
this▁be
have▁.
!▁the
you▁keep
out▁my
smarter
far▁.
palin
enough▁for
democracy
um
said▁he
this▁the
talked
but▁are
votes
anything▁else
charged
ms
goes▁to
je
them▁a
unable
seen▁in
today▁'s
'm▁gonna
corporate
joke▁.
really▁a
teenager
sources
scientists
"▁this
winner
depends▁on
so▁why
championship
for▁2
,▁most
god▁is
any▁more
am▁looking
mind▁.
really▁bad
story▁.
emotional
you▁from
boot
grey
was▁.
and▁want
experience▁?
of▁one
it▁worth
i▁asked
'd▁rather
underrated
n't▁stop
ho
only▁have
plate
disgusting
religions
streaming
appears
point▁,
states▁?
valve
possible▁for
good▁or
why▁it
powers
or▁should
economic
friend▁.
condition
accepted
irish
want▁the
some▁kind
possible▁.
supporters
and▁never
<S>▁everyone
do▁all
weigh
my▁gf
he▁should
walmart
and▁go
<S>▁*
get▁them
tips▁for
the▁comments
britain
asleep
]▁what
much▁,
rise
believe▁it
startups
retarded
was▁really
i▁ever
alone▁?
world▁cup
dr
questions▁about
<S>▁'
off▁a
saw▁a
border
some▁mind
use▁for
fun▁of
complex
rings
you▁when
too▁!
<S>▁mi
can▁buy
ny
ireland
select
studying
think▁its
would▁say
unable▁to
your▁head
,▁get
doing▁a
some▁other
offers
world▁war
car▁.
stuck▁in
worry▁about
shield
who▁thinks
opportunity
opinion▁.
test▁?
and▁to
-▁4
what▁time
even▁know
the▁series
more▁likely
pills
warming
the▁door
middle▁name
quest
ever▁made
or▁at
wait▁to
2▁,
comparison
friend▁is
is▁great
the▁article
a▁girlfriend
great▁,
advanced
cheated
just▁so
vi
be▁considered
<S>▁very
was▁one
seattle
<S>▁women
opened
laughing
downvotes
dunno
on▁and
cycle
20s
have▁your
song▁that
workout
lesbian
you▁name
lo
before▁,
competition
equivalent
i▁told
tournament
first▁?
maybe▁it
painful
interesting▁.
shift
champions
managed
was▁like
kicked
want▁.
staying
like▁him
gameplay
same▁.
stay▁in
made▁by
<S>▁while
place▁?
for▁about
of▁water
shirts
browser
that▁might
history▁of
feels▁like
so▁good
kitchen
to▁drink
have▁in
probably▁the
for▁years
even▁the
something▁about
fps
birth▁control
would▁this
where▁does
superman
down▁and
stress
updated
they▁need
being▁the
algebra
for▁our
nothing▁.
